Dlubal.RFEM5.MemberAxesType
Type of member axes for results

Dlubal.RFEM5.MemberAxesType.UnknownAxesType
Unknown axes

Dlubal.RFEM5.MemberAxesType.GlobalAxes
Global axes

Dlubal.RFEM5.MemberAxesType.LocalMemberAxes
Local member axes

Dlubal.RFEM5.MemberAxesType.LocalPrincipalAxes
Local principal axes